tap "buo/cask-upgrade"
tap "caskroom/cask"
tap "caskroom/drivers"
tap "caskroom/versions"
tap "homebrew/bundle"
tap "homebrew/completions"
tap "homebrew/core"
tap "homebrew/dupes"
tap "homebrew/php"
tap "homebrew/services"
tap "homebrew/versions"
tap "manifoldco/brew"
tap "ravenac95/sudolikeaboss"
tap "wallix/awless"
cask "xquartz"
brew "git", args: ["with-curl", "with-gettext", "with-pcre2", "with-persistent-https"]
brew "libcroco"
brew "xz"
brew "python3"
brew "afl-fuzz"
brew "aircrack-ng"
brew "airspy"
brew "amap"
brew "amazon-ecs-cli"
brew "ansible"
brew "ansible-cmdb"
brew "ansible-lint"
brew "antigen"
brew "archey"
brew "arp-scan"
brew "clingo"
brew "auto-scaling"
brew "aws-apigateway-importer"
brew "ec2-api-tools"
brew "aws-cfn-tools"
brew "aws-cloudsearch"
brew "aws-elasticache"
brew "aws-elasticbeanstalk"
brew "aws-keychain"
brew "aws-sdk-cpp"
brew "aws-shell"
brew "aws-sns-cli"
brew "awscli"
brew "azure-cli"
brew "baobab"
brew "bash"
brew "bash-completion"
brew "bfg"
brew "brew-cask-completion"
brew "bro"
brew "bwm-ng"
brew "ccat"
brew "cdiff"
brew "cless"
brew "cli53"
brew "cloud-watch"
brew "colortail"
brew "compose2kube"
brew "consul"
brew "consul-template"
brew "convox"
brew "coreutils"
brew "ctop"
brew "daq"
brew "dcfldd"
brew "dfc"
brew "di"
brew "diff-so-fancy"
brew "dnsmap"
brew "dnsmasq"
brew "dnsperf"
brew "dnsrend"
brew "dnstop"
brew "dnstracer"
brew "dnsviz"
brew "docker-clean"
brew "dockviz"
brew "dockward"
brew "doxygen"
brew "dropbox-uploader"
brew "duff"
brew "dupseek"
brew "ec2-ami-tools"
brew "elb-tools"
brew "ettercap"
brew "fail2ban"
brew "fdupes"
brew "flawfinder"
brew "flint-checker"
brew "git-extras"
brew "git-flow"
brew "git-lfs"
brew "git-secrets"
brew "github-keygen"
brew "github-markdown-toc"
brew "github-release"
brew "gnutls"
brew "gron"
brew "hadolint"
brew "hashcat"
brew "hidapi"
brew "highlight"
brew "hostdb"
brew "htop"
brew "hub"
brew "hydra"
brew "ifstat"
brew "iftop"
brew "innotop"
brew "iperf3"
brew "ipv6toolkit"
brew "jenkins-job-builder"
brew "jlog"
brew "jnettop"
brew "jo"
brew "jq"
brew "jshon"
brew "jsonlint"
brew "jvmtop"
brew "kompose"
brew "kube-aws"
brew "kubernetes-cli"
brew "kubernetes-helm"
brew "popt"
brew "ldapvi"
brew "libxmlsec1"
brew "linklint"
brew "lynis"
brew "m-cli"
brew "macvim"
brew "mas"
brew "media-info"
brew "mkclean"
brew "mkdocs"
brew "modgit"
brew "modman"
brew "molecule"
brew "mono"
brew "mycli"
brew "mysql-utilities"
brew "mysqltuner"
brew "mytop"
brew "namebench"
brew "nikto"
brew "nomad"
brew "nss"
brew "ntopng"
brew "opensaml"
brew "openssh"
brew "ophcrack"
brew "osxutils"
brew "otto"
brew "p0f"
brew "packer"
brew "packer-completion"
brew "pcap_dnsproxy"
brew "pcre2"
brew "pdfcrack"
brew "pg_top"
brew "pgtune"
brew "phantomjs"
brew "pre-commit"
brew "pulledpork"
brew "rats"
brew "rbenv"
brew "rdesktop"
brew "rdfind"
brew "rds-command-line-tools"
brew "recutils"
brew "rmlint"
brew "s3cmd"
brew "screenfetch"
brew "sf-pwgen"
brew "shellcheck"
brew "skipfish"
brew "snort"
brew "sntop"
brew "sonar-scanner"
brew "sonarlint"
brew "splint"
brew "spoof-mac"
brew "sqlmap"
brew "ssh-audit"
brew "ssh-copy-id"
brew "sshrc"
brew "sslscan"
brew "sslyze"
brew "suricata"
brew "terminal-notifier"
brew "termrec"
brew "terraform"
brew "terraform-docs"
brew "terraform-inventory"
brew "terraform-provisioner-ansible"
brew "terraform_landscape"
brew "testdisk"
brew "the_silver_searcher"
brew "timedog"
brew "tmpreaper"
brew "tmux-cssh"
brew "tmux-mem-cpu-load"
brew "vagrant-completion"
brew "vault"
brew "vim"
brew "watson"
brew "wifi-password"
brew "wireshark"
brew "wpscan"
brew "xhyve"
brew "yara"
brew "youtube-dl"
brew "zmap"
brew "znapzend"
brew "zplug"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-git-prompt"
brew "zsh-history-substring-search"
brew "zsh-lovers"
brew "zsh-navigation-tools"
brew "zsh-syntax-highlighting"
brew "zurl"
brew "homebrew/php/composer"
brew "homebrew/php/n98-magerun"
brew "homebrew/php/n98-magerun2"
brew "homebrew/php/phplint"
brew "ravenac95/sudolikeaboss/sudolikeaboss"
brew "wallix/awless/awless"
cask "1password"
cask "airtool"
cask "amorphousdiskmark"
cask "angry-ip-scanner"
cask "appcleaner"
cask "aws-vault"
cask "blockblock"
cask "clean-me"
cask "cleanapp"
cask "data-rescue"
cask "deeper"
cask "detectx"
cask "disablemonitor"
cask "disk-arbitrator"
cask "disk-inventory-x"
cask "diskmaker-x"
cask "diskwave"
cask "dropbox"
cask "duet"
cask "dupin"
cask "duplicati"
cask "dupscanub"
cask "evernote"
cask "gdisk"
cask "github-desktop"
cask "go2shell"
cask "google-backup-and-sync"
cask "google-chrome"
cask "google-featured-photos"
cask "google-web-designer"
cask "googleappengine"
cask "gpgtools"
cask "install-disk-creator"
cask "iterm2"
cask "java7"
cask "jungle-disk-workgroup"
cask "keybase"
cask "kindle"
cask "kindlegen"
cask "little-snitch"
cask "macclean"
cask "mactracker"
cask "macx-youtube-downloader"
cask "maintenance"
cask "micro-snitch"
cask "omnidisksweeper"
cask "onyx"
cask "osxfuse"
cask "phoneclean"
cask "preferencecleaner"
cask "presenter"
cask "rcdefaultapp"
cask "recovery-disk-assistant"
cask "securesafe"
cask "sketchpacks"
cask "skitch"
cask "skype"
cask "slack"
cask "teamviewer"
cask "the-unarchiver"
cask "timely"
cask "transmission"
cask "vagrant"
cask "virustotaluploader"
cask "vlc"
cask "vmware-fusion"
cask "vpnsecure"
cask "wireshark"
cask "xpra"
cask "zoomus"
cask "caskroom/drivers/netgear-switch-discovery-tool"
cask "caskroom/versions/firefoxdeveloperedition"
mas "Airmail 3", id: 918858936
mas "Analog", id: 418343177
mas "Bluetooth MIDI Connect", id: 1074606480
mas "Cellar", id: 1071756314
mas "ColorStrokes", id: 459413843
mas "Duplicate Photo Cleaner", id: 1024202949
mas "Filters for Photos", id: 1083965373
mas "Final Cut Pro", id: 424389933
mas "Focus 2", id: 740472063
mas "Install OS X El Capitan", id: 1018109117
mas "Intensify", id: 716854513
mas "IP Scanner Pro", id: 404167677
mas "Keynote", id: 409183694
mas "Logitech Camera Settings", id: 638332853
mas "Marko", id: 607997198
mas "MIDI Loupe", id: 507075182
mas "MIDI Thru", id: 873634211
mas "MidiMock", id: 438240325
mas "MidiNoteConverter", id: 725299537
mas "MIDITimecodeX", id: 893585687
mas "Noiseless", id: 969978718
mas "PCM Footprint", id: 1077773834
mas "Proxy", id: 874920950
mas "Screen Replay", id: 892261355
mas "ScreenShot PSD", id: 489880259
mas "Snapheal", id: 480623975
mas "Soundbrenner DAW Tools", id: 1106441253
mas "Tonality", id: 892581529
mas "Twitter", id: 409789998
mas "Video Corrector", id: 1040846717
mas "WebReaver", id: 853824330
mas "Xkey Plus", id: 833376641
mas "XKeyPiano", id: 965123264
