tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'homebrew/bundle'
tap 'homebrew/completions'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/php'
tap 'homebrew/services'
tap 'homebrew/versions'
tap 'manifoldco/brew'
tap 'ravenac95/sudolikeaboss'
tap 'wallix/awless'
cask 'java'
brew 'openssl'
brew 'amap'
brew 'amazon-ecs-cli'
brew 'libyaml'
brew 'openssl@1.1'
brew 'gdbm'
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'ansible'
brew 'ansible-cmdb'
brew 'antigen'
brew 'archey'
brew 'asio'
brew 'libxml2'
brew 'augeas'
brew 'auto-scaling'
brew 'autoconf'
brew 'aws-apigateway-importer'
brew 'ec2-api-tools'
brew 'aws-cfn-tools'
brew 'aws-cloudsearch'
brew 'aws-elasticache'
brew 'aws-elasticbeanstalk'
brew 'aws-keychain'
brew 'aws-sdk-cpp'
brew 'aws-shell'
brew 'aws-sns-cli'
brew 'awscli'
brew 'bash'
brew 'bash-completion'
brew 'brew-cask-completion'
brew 'cli53'
brew 'cloud-watch'
brew 'compose2kube'
brew 'git', args: ['with-brewed-curl', 'with-gettext', 'with-pcre', 'with-persistent-https']
brew 'consul'
brew 'consul-template'
brew 'coreutils'
brew 'cscope'
brew 'curl'
brew 'daq'
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'pth'
brew 'dirmngr'
brew 'disktype'
brew 'docker'
brew 'docker-cloud'
brew 'docker-machine'
brew 'docker-compose'
brew 'docker-gen'
brew 'docker-swarm'
brew 'dockviz'
brew 'dockward'
brew 'dvm'
brew 'ec2-ami-tools'
brew 'elb-tools'
brew 'euca2ools'
brew 'fasd'
brew 'libpng'
brew 'freetype'
brew 'fzf'
brew 'geoip'
brew 'gettext'
brew 'gflags'
brew 'git-extras'
brew 'git-flow'
brew 'git-lfs'
brew 'pinentry'
brew 'gpg-agent'
brew 'libusb'
brew 'libusb-compat'
brew 'gnupg2'
brew 'git-secret'
brew 'git-secrets'
brew 'github-keygen'
brew 'github-markdown-toc'
brew 'github-release'
brew 'glog'
brew 'go'
brew 'hadolint'
brew 'htop'
brew 'htop-osx'
brew 'hub'
brew 'icu4c'
brew 'iftop'
brew 'jenv'
brew 'jpeg'
brew 'jvmtop'
brew 'kompose'
brew 'kube-aws'
brew 'kubernetes-cli'
brew 'kubernetes-helm'
brew 'libdnet'
brew 'libevent'
brew 'libmagic'
brew 'luajit'
brew 'lz4'
brew 'm-cli'
brew 'macvim'
brew 'mas'
brew 'nomad'
brew 'tor'
brew 'ooniprobe'
brew 'snappy'
brew 'rocksdb'
brew 'sleuthkit'
brew 'xz'
brew 'yara'
brew 'osquery'
brew 'osxutils'
brew 'otto'
brew 'p0f'
brew 'packer'
brew 'packer-completion'
brew 'pcre'
brew 'perl'
brew 'pkg-config'
brew 'ruby-build'
brew 'rbenv'
brew 'rds-command-line-tools'
brew 'rmtrash'
brew 'ruby'
brew 's3cmd'
brew 'scw'
brew 'snort'
brew 'source-to-image'
brew 'spoof-mac'
brew 'ssh-audit'
brew 'ssh-copy-id'
brew 'stern'
brew 'tccutil'
brew 'terminal-notifier'
brew 'terraform'
brew 'terraform-inventory'
brew 'terraform-provisioner-ansible'
brew 'the_silver_searcher'
brew 'timedog'
brew 'unixodbc'
brew 'vagrant-completion'
brew 'vault'
brew 'vaulted'
brew 'xhyve'
brew 'zplug'
brew 'zsh'
brew 'zsh-autosuggestions'
brew 'zsh-completions'
brew 'zsh-git-prompt'
brew 'zsh-history-substring-search'
brew 'zsh-lovers'
brew 'zsh-navigation-tools'
brew 'zsh-syntax-highlighting'
brew 'homebrew/dupes/openssh'
brew 'homebrew/php/php70'
brew 'homebrew/php/composer'
brew 'manifoldco/brew/torus'
brew 'ravenac95/sudolikeaboss/sudolikeaboss'
brew 'wallix/awless/awless'
cask '1clipboard'
cask '1password'
cask 'appcleaner'
cask 'aws-vault'
cask 'cdock'
cask 'data-rescue'
cask 'deeper'
cask 'docker-toolbox'
cask 'dropbox'
cask 'easysimbl'
cask 'etrecheck'
cask 'evernote'
cask 'fantastical'
cask 'firefoxdeveloperedition'
cask 'fullcontact'
cask 'github-desktop'
cask 'githubpulse'
cask 'go2shell'
cask 'google-chrome'
cask 'google-drive'
cask 'gpgtools'
cask 'iterm2'
cask 'java7'
cask 'keybase'
cask 'kindle'
cask 'kindlegen'
cask 'maintenance'
cask 'onyx'
cask 'rcdefaultapp'
cask 'skitch'
cask 'slack'
cask 'the-unarchiver'
cask 'transmission'
cask 'vagrant'
cask 'vienna'
cask 'virustotaluploader'
cask 'vlc'
cask 'vmware-fusion'
cask 'xpra'
mas 'Keynote', id: 409183694
mas 'Filters for Photos', id: 1083965373
mas 'Focus 2', id: 740472063
mas 'FX Photo Studio PRO', id: 432888949
mas 'Sitemap Plus', id: 827714935
mas 'CoreMelt Motion Templates For Final Cut Pro 1', id: 948176059
mas 'Airmail 3', id: 918858936
mas 'Buffer', id: 891953906
mas 'WebReaver', id: 853824330
mas 'Scrutiny', id: 522419345
mas 'Tonality', id: 892581529
mas 'PopBoardz', id: 980127370
mas 'Notability', id: 736189492
mas 'Screen Replay', id: 892261355
mas 'Screeny', id: 440991524
mas 'AirBeam', id: 442963716
mas 'Drive Clean', id: 952741486
mas 'Final Cut Pro', id: 424389933
mas 'Integrity', id: 513610341
mas 'Duplicate File Cleaner', id: 964690635
mas 'Magnet', id: 441258766
mas 'SiteSucker', id: 442168834
mas 'iBooks Author', id: 490152466
mas 'Marko', id: 607997198
mas 'Video Corrector', id: 1040846717
mas 'Twitter', id: 409789998
mas 'Microsoft Remote Desktop', id: 715768417
mas 'OneDrive', id: 823766827
mas 'IP Scanner Pro', id: 404167677
mas 'Pages', id: 409201541
mas 'Duplicate Photo Cleaner', id: 1024202949
mas 'Voila', id: 407741870
mas 'Intensify', id: 716854513
mas 'Frame.io', id: 992958444
mas 'Lynda.com', id: 985958984
mas 'Microsoft OneNote', id: 784801555
mas 'ScreenShot PSD', id: 489880259
mas 'Analog', id: 418343177
mas 'BrowseShot', id: 615916400
mas 'DiskZilla', id: 1183281977
mas 'Noiseless', id: 969978718
mas 'Proxy', id: 874920950
mas 'ColorStrokes', id: 459413843
mas 'ReActivity', id: 567570887
mas 'Duplicate File Finder & Remover', id: 1152611077
mas 'Numbers', id: 409203825
mas 'Logitech Camera Settings', id: 638332853
mas 'Snapheal', id: 480623975
mas 'SofaPlay Lite', id: 577241537
